Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Analysis of vital signs and other safety observations
es_es: Análisis de signos vitales y otras observaciones de seguridad

source: Analysis principles and general considerations
es_es: Principios analíticos y consideraciones generales

source: Analysis with Ellman’s reagent has confirmed that all preparations of TNK-tPA have less than one free sulfhydryl (cysteine), ranging from 0.4 to 0.7 moles per mole protein.
es_es: El análisis por reactivo de Ellman ha confirmado que todas las preparaciones de TNK-tPA tienen menos de un sulfhidrilo libre (cisteína), que abarca entre 0,4 y 0,7 moles por mol de proteína.

source: Analyst
es_es: Analista

source: Analyst A
es_es: Analista A

source: Analyst B
es_es: Analista B

source: Analyst C
es_es: Analista C

source: Analyst D
es_es: Analista D

source: Analyte conc.
es_es: Conc. del analito

source: Analytical Comparability Studies
es_es: Estudios analíticos de comparabilidad

source: Analytical DP release data are provided in Section 3.2.P.5.4 Batch Analyses of this application.
es_es: Los datos analíticos de liberación del medicamento se incluyen en la Sección 3.2.P.5.4, Análisis de partidas, de esta solicitud.

source: Analytical DS release data are provided in Section 3.2.S.4.4 Batch Analyses.
es_es: Los datos analíticos de liberación del principio activo se incluyen en la Sección 3.2.S.4.4, Análisis de partidas.

source: Analytical Procedure Number with Version
es_es: Número y versión de procedimiento analítico

source: Analytical Procedure Number:
es_es: Número de procedimiento analítico:

source: Analytical Procedure for Telmisartan
es_es: Procedimiento analítico para telmisartán

source: Analytical Procedurefor Telmisartan
es_es: Procedimiento analítico para telmisartán

source: Analytical Procedures
es_es: Procedimientos analíticos

source: Analytical Procedures used only for drug product are provided in Section 3.2.P.5.2 Analytical Procedures.
es_es: En la Sección 3.2.P.5.2, Procedimientos analíticos, se presentan los procedimientos analíticos que se utilizan únicamente para el medicamento.

source: Analytical Transfer — Transfer Report - HPSEC (Monomer)
es_es: Transferencia analítica — Informe de transferencia - HPSEC (monómero)

source: Analytical column:
es_es: Columna analítica:

source: Analytical data are provided for all relevant elements
es_es: se proporcionan datos analíticos de todos los elementos relevantes;

source: Analytical data from the release and stability testing of DP batches have been used.
es_es: Se evaluaron datos analíticos de las pruebas de liberación y de estabilidad de partidas del medicamento.

source: Analytical data from the release and stability testing of DS batches manufactured during development (non-clinical and clinical batches) as well as from process validation batches (PPQ) batches were used.
es_es: Se evaluaron datos analíticos obtenidos de las pruebas de liberación y estabilidad de partidas del principio activo elaboradas durante el desarrollo (partidas preclínicas y clínicas) u obtenidos de las partidas de validación de procesos.

source: Analytical determinations
es_es: Determinaciones analíticas

source: Analytical evaluation threshold
es_es: Umbral de evaluación analítica

source: Analytical labs
es_es: Laboratorios de análisis

source: Analytical method validation is not required.
es_es: No se requiere validación del método analítico.

source: Analytical methods described in Table 1 have shown adequate sensitivity for the determination of NDMA and are validated according to ICH Q2(R1) “Validation of Analytical Procedures:
es_es: Se demostró que los métodos analíticos descritos en la Tabla 1 presentan una sensibilidad adecuada para la determinación de NDMA y están validados de acuerdo con el lineamiento Q2(R1) de la ICH, “Validación de procedimientos analíticos:

source: Analytical procedure
es_es: Procedimiento analítico:

source: Analytical procedure for the drug product
es_es: Procedimiento analítico del medicamento

source: Analytical procedure:
es_es: Procedimiento analítico:

source: Analytical procedures
es_es: Procedimientos analíticos

source: Analytical procedures and data evaluation
es_es: Procedimientos analíticos y evaluación de datos

source: Analytical procedures used instead of release methods
es_es: Procedimientos analíticos usados en lugar de métodos de liberación

source: Analytical procedures:
es_es: Procedimientos analíticos:

source: Analytical selection of primatone lots and adjustment of manganese spike concentration in TNKase® process.
es_es: Selección analítica de lotes de Primatone y ajuste de la concentración de enriquecimiento de manganeso en el proceso de TNKase®.

source: Analytical testing
es_es: Evaluación analítica

source: Analytical values for filtration characterisation study
es_es: Valores analíticos para el estudio de caracterizaciónde la filtración

source: Analytical method
es_es: Método analítico

source: Analytics and temperature measurement were performed with active.
es_es: Los análisis y la medición de la temperatura se realizaron con el medicamento.

source: Analyze the filtered samples.
es_es: Analizar las muestras filtradas.

source: Anatomical abnormalities
es_es: Anomalías anatómicas

source: And
es_es: Y

source: And for reference only:
es_es: Y solo como referencia:

source: And it can be easily served by the physician as generally available in the hospital for an appropriate use in a patient.
es_es: El médico puede acceder al agua para inyectable fácilmente, puesto que suele haberla en entornos hospitalarios para su uso en pacientes.

source: And sorting is performed after UV laser marking due to the different equipment set-up.
es_es: Dada la diferente configuración del equipo, la clasificación se hace después del marcado UV.

source: Andere feste Arzneiformen sind Pulver, Granulate, Pellets.
es_es: Otras formas farmacológicas sólidas son polvo, granulado y Pellets.

source: Anderungsgrund / reason for change
es_es: Motivo de las modificaciones

source: Anderungsindex / the revision index
es_es: Índice de modificaciones

source: Andreas TheiB
es_es: Andreas Theiß

source: Anexos Bioanalíticos
es_es: Bioanalytical Annexes

source: Anexos Clínicos
es_es: Clinical Annexes

source: Anexos Estadísticos
es_es: Statistical Annexes

source: Angioedema tongue
es_es: Angioedema lingual

source: Angiogram for endovascular thrombectomy (standard care)
es_es: Angiografía para trombectomía endovascular (tratamiento habitual)

source: Angiographic reperfusion (mTICI) at baseline angiogram (primary efficacy outcome)
es_es: Reperfusión angiográfica (mTICI) en la angiografía inicial (resultado principal de la eficacia).

source: Angiographic reperfusion (mTICI) at baseline angiogram (primary efficacy outcome) - Proportion of patients with substantial angiographic reperfusion (mTICI 2b/3 - >50% reperfusion of the affected arterial territory) or absence of retrievable thrombus at initial angiogram.
es_es: Reperfusión angiográfica (mTICI) en la angiografía inicial (resultado de eficacia principal) - Proporción de pacientes con reperfusión angiográfica significativa (mTICI 2b/3 - reperfusión >50% del territorio arterial afectado) o ausencia de trombo extraíble en la angiografía inicial.

source: Angiotensin Converting Enzyme
es_es: Enzima conversora de angiotensina

source: Angiotensin Receptor Blocker
es_es: Bloqueante del receptor de la angiotensina

source: Animal reproduction studies with linagliptin demonstrated wide safety margins (943-fold MRHD) for fertility, embryonic development and postnatal development of neonates.
es_es: Los estudios de reproducción animal con linagliptina demostraron amplios márgenes de seguridad (943 veces la dosis recomendada máxima en los seres humanos) para la fertilidad, el desarrollo embrionario y el desarrollo posnatal de los recién nacidos.

source: Annex 1 and/or Annex 2
es_es: ANEXO 1 y/o ANEXO 2

source: Annex 3 (Addresses of Contract Manufacturing Site(s))
es_es: Anexo 3 (Domicilio/s de la/s planta/s productora/s subcontratadas)

source: Annex 3(Addresses of Contract Manufacturing Site(s))
es_es: Anexo 3 (Domicilio/s de la/s planta/s productora/s subcontratadas)

source: Annex 4 (Addresses of Contract laboratories)
es_es: Anexo 4 (Domicilio/s del/de los laboratorio/s subcontratados)

source: Annex 4(Addresses of Contract laboratories)
es_es: Anexo 4 (Domicilio/s del/de los laboratorio/s subcontratados)

source: Annex 5 (Name of Qualified Person)
es_es: Anexo 5 (Nombre del director técnico)

source: Annex 5(Name of Qualified Person)
es_es: Anexo 5 (Nombre del director técnico)

source: Annex 6 (Name of responsible persons)
es_es: Anexo 6 (Nombre de los responsables)

source: Annex 6(Name of responsible persons)
es_es: Anexo 6 (Nombre de los responsables)

source: Annex 7 (Date of inspection on which authorisation granted, scope of last inspection)
es_es: Anexo 7 (Fecha de la inspección en la que se concedió la autorización; alcance de la última inspección)

source: Annex 7(Date of inspection on which authorisation granted, scope of last
es_es: Anexo 7 (Fecha de la inspección en la que se concedió la autorización, alcance de la última

source: Annex 7(Date of inspection on which authorisation granted, scope of last inspection)
es_es: Anexo 7 (Fecha de la inspección en la que se concedió la autorización; alcance de la última inspección)

source: Annex 8 (Manufactured/ imported products authorised)3
es_es: Anexo 8 (Productos elaborados/importados que se autorizan)3

source: Annexes attached
es_es: Anexos adjuntos

source: Annual incidence rates by age category for VTE from two retrospective population- based cohort studies from Denmark and Canada are shown in SI.Table 42 below [R17-1457; P11-14206].
es_es: En la tabla SI.Tabla 42 se pueden ver las tasas de incidencia anuales de TEV estrataficadas por categoría etaria de dos estudios poblacionales de cohortes retrospectivos, realizados en Dinamarca y Canadá [R17-1457; P11-14206].

source: Anonymity of the subject will be maintained at all times.
es_es: En ningún momento se revelará la identidad del paciente.

source: Another patient (#1076011228, pre-diabetes at baseline) in the empagliflozin group was adjudicated with a potential ketoacidosis of moderate intensity (PT metabolic acidosis).
es_es: Otro paciente (1076011228, prediabetes al inicio) del grupo de empagliflozina se adjudicó con posible cetoacidosis de intensidad moderada (término preferente acidosis metabólica).

source: Another possible risk factor for paediatric VTE is being overweight or obese, defined as body mass indices of 85th-94th and ≥ 95th percentiles, respectively [P19-06500; P19-06504; R19-2560; R19-2559; R19-2561].
es_es: Otro posible factor de riesgo de TEV pediátrica es el sobrepeso o la obesidad, definidos como índices de masa corporal entre los percentiles 85-94 y ≥ 95, respectivamente [P19-06500; P19-06504; R19-2560; R19-2559; R19-2561].

source: Antecedentes que avalen la seguridad del fármaco (ventana terapéutica)
es_es: Drug safety supporting background (therapeutic window)

source: Antecedentes:
es_es: Background:

source: Antes del ensayo, el investigador y el patrocinador deben llegar a un acuerdo sobre el protocolo, el seguimiento, la auditoría, los procedimientos operativos estándar y la asignación de responsabilidades relacionadas.
es_es: Prior to the trial, the investigator and sponsor must agree on the protocol, monitoring, auditing, standard operating procedures, and assignment of related responsibilities.

source: Antes del inicio del análisis de las muestras de los sujetos, el desempeño del método bioanalítico debe haber sido verificado;
es_es: The bioanalytical method performance must have been verified before starting to analyze subject samples;

source: Antes, durante y después del estudio debe llevarse a cabo monitoreo de los participantes bajo la supervisión de un médico calificado con licencia en el país.
es_es: Monitoring of participants should be carried out before, during and after the study under the supervision of a qualified physician licensed in the country.

source: Anti-adherent
es_es: Antiadherente

source: Anti-thrombotic drugs, N (%)
es_es: Antitrombóticos, N (%)

source: Anticounterfeiting feature
es_es: Medida contra la falsificación

source: Antidiabetic medication
es_es: Medicación antidiabética

source: Antigen and FcRn binding data are indistinguishable
es_es: No hubo diferencias entre los resultados de unión al antígeno y unión a FcRn.

source: Antihypertensives 3
es_es: Antihipertensivos 3

source: Antithrombin deficiencies
es_es: Déficits de antitrombina

source: Antithrombotic agents 3, 4
es_es: Agentes antitrombóticos 34

source: Any clinically relevant new changes in the ECG (regardless of patients’ symptoms) were to be reported as AEs and followed up and/or treated locally until normal or stable condition.
es_es: Todo cambio clínicamente relevante en el ECG (cualesquiera fueran los síntomas del paciente) debía informarse como EA y quedar bajo seguimiento y tratamiento local hasta su normalización o estabilización.

source: Any condition that, in the judgment of the investigator could impose hazards to the patient if study therapy is initiated or affect the participation of the patient in the study.
es_es: Cualquier enfermedad que, a criterio del investigador, pueda plantear riesgos al paciente si se inicia el tratamiento del estudio o afectar la participación del paciente en el estudio.

source: Any condition that, in the judgment of the investigator, could impose hazards to the patient if study therapy is initiated or affect the participation of the patient in the study
es_es: Cualquier enfermedad que, a criterio del investigador, pueda plantear riesgos al paciente si se inicia el tratamiento del estudio o afectar la participación del paciente en el estudio

source: Any documented active or suspected malignancy or history of malignancy within 2 years prior to screening, except appropriately treated basal cell carcinoma of the skin, in situ carcinoma of uterine cervix, or low risk prostate cancer (patients with pre- treatment PSA <10 ng/mL and biopsy Gleason score of ≤6 and clinical stage T1c or T2a)
es_es: Cualquier tumor maligno activo o sospechado y documentado, o antecedentes de tumor maligno dentro los 2 años previos a la selección, excepto carcinoma basocelular cutáneo tratado adecuadamente, carcinoma in situ de cuello uterino o cáncer de próstata de bajo riesgo (pacientes con un antígeno prostático específico previo al tratamiento <10 ng/ml y puntuación de Gleason en la biopsia ≤6, y estadio clínico T1c o T2a)

source: Any event leading to a lower limb procedure of amputation, auto-amputation, or disarticulation was to be considered as an AESI.
es_es: Cualquier evento que condujera a un procedimiento de amputación, autoamputación o desarticulación de un miembro inferior debía considerarse un EAIP.

source: Any evidence of a concomitant disease assessed as clinically relevant by the investigator
es_es: Cualquier indicio de enfermedad concomitante que el investigador considerara clínicamente relevante.

source: Any finding in the medical examination (including blood pressure, pulse rate, or ECG) deviating from normal and judged clinically relevant by the investigator.
es_es: Cualquier hallazgo en el examen médico (lo que incluye el control de la tensión arterial y el pulso o el ECG) que se desviara de lo normal y que el investigador considerara clínicamente relevante.

source: Any haemorrhage on brain imaging.
es_es: Cualquier hemorragia en las imágenes cerebrales.

source: Any harmonised procedures for determining levels of residual solvents as described in the pharmacopoeias should be used, if feasible.
es_es: Siempre que sea posible, se deberán utilizar procedimientos armonizados para determinar los niveles de disolventes residuales tal como se describen en las farmacopeas.

source: Any information on pregnancy outcome from reports received will continue to be presented in the PBRER.
es_es: En los informes periódicos PBRER se seguirá añadiendo toda información sobre los desenlaces clínicos de embarazos que surja de los informes recibidos.

source: Any intracranial haemorrhage on follow-up imaging was present in 154 (19.3%) of 800 patients in the tenecteplase group versus 157 (20.6%) of 763 patients in the alteplase group.
es_es: En las imágenes de seguimiento, se observó hemorragia intracraneal en 154 (19.3%) de 800 pacientes de tenecteplasa y en 157 (20.6%) de 763 pacientes de alteplasa.

source: Any laboratory value outside the reference range that the investigator considered to be of clinical relevance
es_es: Cualquier valor de laboratorio fuera del rango de referencia, que el investigador considerara clínicamente relevante.

source: Any other clinical condition that would have jeopardized the patient’s safety while participating in this trial, or may have prevented the patient from adhering to the trial protocol
es_es: Cualquier otra afección clínica que hubiera arriesgado la seguridad del paciente durante el ensayo, o que hubiera impedido que el paciente siguiera el protocolo del ensayo

source: Any other unknown impurity
es_es: Cualquier otra impureza desconocida

source: Any out-of-specification results occurring during the ongoing studies will be reported to the agency immediately.
es_es: Se notificarán a la agencia regulatoria de inmediato todos los resultados que no cumplan con las especificaciones y que hubieran acaecido en cualquier momento durante los estudios en curso.

source: Any potential impact during DP manufacturing on final excipient composition is assessed in the reconstituted lyophilisate by routine testing of arginine and PS 20 concentrations as part of DP release testing (Sections 3.2.P.5.1 Specification and 3.2.P.5.6 Justification of Specification).
es_es: Todo posible impacto en la composición final de excipientes que pudiera producirse durante la fabricación del medicamento, se evalúa en el liofilizado reconstituido por medio de pruebas de rutina de la concentración de arginina y de PS 20 como parte de las pruebas de liberación del medicamento (Secciones 3.2.P.5.1, Especificaciones, y 3.2.P.5.6, Justificación de la especificación).

source: Any residual risk that remains after usability testing would not be further reduced by modifications of design of the user interface and is outweighed by the benefits that may be derived from the device’s use.
es_es: Los riesgos residuales que persistan después de las pruebas de facilidad de uso no se reducirán aún más implementando cambios en el diseño de la interfaz de usuario y preponderan los beneficios que pueden obtenerse con el uso del dispositivo.

source: Any restrictions or clarifying remarks related to the scope of these Importation operations (for Public users)
es_es: Restricciones o aclaraciones relacionadas con el alcance de estas operaciones de importación (para usuarios públicos):

source: Any restrictions or clarifying remarks related to the scope of these Manufacturing operations (for Public users)
es_es: Restricciones o aclaraciones relacionadas con el alcance de estas operaciones de fabricación (para usuarios públicos):

source: Any restrictions or clarifying remarks related to the scope of this certificate:
es_es: Restricciones o aclaraciones relacionadas con el alcance de este certificado:

source: Any severe (obstructive or regurgitant) valvular heart disease, expected to lead to surgery during the trial in the investigator’s opinion
es_es: Cualquier enfermedad valvular cardíaca grave (obstructiva o con regurgitación) que, en opinión del investigador, se espera que conduzca a una cirugía durante el ensayo

source: Any severe1
es_es: Cualquiera grave1

source: Any source of active haemorrhage or any condition that could increase the risk of major haemorrhage after alteplase administration.
es_es: Cualquier fuente de hemorragia activa o cualquier afección que pueda aumentar el riesgo de hemorragia importante después de la administración de alteplasa.

source: Any subject treated in a manner that deviates from the Protocol, or who is admitted into the study but is not qualified according to the Protocol, may be ineligible for analysis and thereby compromise the study.
es_es: Los pacientes que reciban un tratamiento no acorde al protocolo o que sean admitidos en el estudio cuando no reúnan los requisitos del protocolo, pueden no ser elegibles para el análisis y, por lo tanto, poner en riesgo el estudio.

source: Any terminal illness such that patient would not be expected to survive more than 1 year
es_es: Cualquier enfermedad terminal por la cual se prevé que el paciente no sobrevivirá más de 1 año.

source: Any terminal illness such that patient would not be expected to survive more than one year
es_es: Cualquier enfermedad terminal por la cual se prevé que el paciente no sobrevivirá más de un año.

source: Any unidentified
es_es: Cualquiera sin identificar

source: Any unspecified degradation product
es_es: Cualquier producto de degradación no especificado

source: Any unspecified impurity
es_es: Cualquier impureza no especificada

source: Análisis de dosis escala o potencia relativa:
es_es: Dose scale analysis or relative power:

source: Análisis de excipientes que puedan modificar la absorción y/o el tránsito gastrointestinal.
es_es: Analysis of inactive ingredients that may modify absorption and/or the GI transit.

source: Análisis de la respuesta a gran escala:
es_es: Large-scale response analysis:

source: Análisis estadístico.
es_es: Statistical Analysis.

source: Análisis farmacocinético empleado (Software, Excel u otro programa).
es_es: Pharmacokinetic analysis tool (software, Excel or other)

source: Aparato utilizado y codificación interna.
es_es: Equipment used and internal encoding.

source: Apparatus
es_es: Aparato

source: Apparatus I (basket) at 50 rpm
es_es: Aparato I (canastilla) a 50 rpm

source: Apparatus settings
es_es: Ajustes del equipo

source: Apparatus type
es_es: Tipo de equipo

source: Apparatus:
es_es: Equipo:

source: Appearance
es_es: Aspecto

source: Appearance - Clarity, Opalescence
es_es: Aspecto: Limpidez, Opalescencia

source: Appearance - Color
es_es: Aspecto: Color

source: Appearance - clarity and degree of opalescence
es_es: Aspecto: limpidez y grado de opalescencia

source: Appearance / Dimensions
es_es: Aspecto / Dimensiones

source: Appearance / Visual damage inspection
es_es: Aspecto / Inspección visual de deterioros o daños

source: Appearance / visual damage inspection
es_es: Aspecto/Inspección visual de daños

source: Appearance Cartridge
es_es: Aspecto del cartucho

source: Appearance Device
es_es: Aspecto del dispositivo

source: Appearance and description
es_es: Aspecto y descripción

source: Appearance and reconstitution time
es_es: Aspecto y tiempo de reconstitución

source: Appearance – clarity and degree of opalescence
es_es: Aspecto: limpidez y grado de opalescencia

source: Appearance – degree of colouration
es_es: Aspecto: grado de coloración

source: Appearance – visible particles
es_es: Aspecto: partículas visibles

source: Appearance, degree of colouration, clarity: no significant change in degree of colouration and clarity and degree of opalescence could be observed over a time period of 60 days.
es_es: Aspecto, grado de coloración, limpidez: no se pudo observar ningún cambio significativo en el grado de coloración y limpidez ni en el grado de opalescencia durante un período de 60 días.
